autoconf
autojump
automake
bash
brotli
c-ares
ca-certificates
capstone
colima
coreutils
curl
direnv
docker
docker-buildx
docker-completion
docker-compose
dtc
gawk
gettext
git
glib
gmp
gnupg
gnutls
icu4c
jpeg-turbo
jq
libassuan
libevent
libgcrypt
libgpg-error
libidn2
libksba
libnghttp2
libpng
libslirp
libssh
libssh2
libtasn1
libtool
libunistring
libusb
libuv
libyaml
lima
localstack-cli
lz4
lzo
m4
mongodb-community
mongodb-database-tools
mongosh
mpdecimal
mpfr
ncurses
netlify-cli
nettle
node
node@16
npth
oniguruma
openldap
openssl@1.1
openssl@3
p11-kit
pcre2
pidof
pinentry
pixman
pnpm
powerlevel10k
python-argcomplete
python-markupsafe
python-packaging
python-typing-extensions
python@3.11
python@3.12
pyyaml
qemu
readline
rtmpdump
snappy
sqlite
tig
unbound
unixodbc
vde
xz
zstd
